tap "homebrew/bundle"
tap "homebrew/core"
brew "automake"
brew "readline"
brew "bash"
brew "bash-completion@2"
brew "bash-git-prompt"
brew "bison"
brew "cabextract"
brew "chruby"
brew "docker-machine-driver-xhyve"
brew "gdbm"
brew "go"
brew "glide"
brew "gnu-sed"
brew "libffi"
brew "gnupg"
brew "gpg-agent"
brew "hub"
brew "hugo"
brew "jq"
brew "libyaml"
brew "node"
brew "openssl"
brew "pgpdump"
brew "pinentry-mac"
brew "ruby-install"
brew "the_silver_searcher"
brew "tree"
brew "watch"
