tap "homebrew/bundle"
tap "homebrew/core"
brew "automake"
brew "readline"
brew "bash"
brew "bash-completion@2"
brew "bash-git-prompt"
brew "bison"
brew "cabextract"
brew "chruby"
brew "docker-machine-driver-xhyve"
brew "gdbm"
brew "go"
brew "glide"
brew "gnu-sed"
brew "libffi"
brew "gnupg"
brew "gpg-agent"
brew "hub"
brew "hugo"
brew "jq"
brew "libyaml"
brew "node"
brew "openssl"
brew "pgpdump"
brew "pinentry-mac"
brew "ruby-install"
brew "the_silver_searcher"
brew "tree"
brew "watch"

brew "mas"

tap "caskroom/cask"

cask "google-chrome"
cask "spotify"
cask "iterm2"
cask "dropbox"

mas "Microsoft Remote Desktop (8.0.27287)", id: 715768417
mas "Marked (1.4.3)", id: 448925439
mas "1Password (6.7)", id: 443987910
mas "Amphetamine (3.0.2)", id: 937984704
mas "WiFi Signal (4.0.5)", id: 525912054
mas "Annotate (2.1.4)", id: 918207447
mas "OneDrive (17.3.6798)", id: 823766827
mas "WiFi Explorer (2.3.1)", id: 494803304
mas "Divvy (1.5.1)", id: 413857545
mas "Slack (2.6.0)", id: 803453959
